

export default function History(){
    return(
        <div className="flex justify-center flex-wrap">
            <div className="flex items-center flex-wrap  ">
                <div className="">
                    <img className="mb-4 mx-20 xs:w-60 md:w-96 " src="/img/minanoBack.png"/>
                </div>
                <div className="mx-20 flex-wrap">
                   <p className=" xs:80 md:w-96">Музей гэж юу вэ? нийгэм гэж юу вэ? гэсэн асуултанд хүн болгон өөр өөрөөр хаиулах байх. Тийм болохоор би өөрийн зүгээс музейг тодорхойлохдоо музей бол түүхрүү нэвтрэх цонх гэж нэрлэсэн юм. Хүн төрөлхтний түүх бол асар уудам цаг хугацааг хамардаг бөгөөд дэлхий дээр оршин байдаг улс орон болгон түүх соёл зан заншил гээд л бүхийл зүйлээрээ өөр өөрөөр оршин тогтнож байдаг. Мөн зарим нь жижиг газар нутагтай зарим нь том газар нутагтай хүн ам цөөтэй, хүн ам олонтой гээдл маш олон зүйлс нь өөрөөр оршин байдаг. Тэгвэл энэ л өвөрмөц өөр өөр оцлогт улс орны түүх соёлыг тээж хадгалж түгээн дэлгэрүүлэдэг гол байгууллага нь музей тул түүхрүү нэвтрэх цонх гэж нэрлэсэн билээ. Ирээдүй хойч үедээ түүх соёлоо үнэн зөвөөр нь үлдээх нь одоо цагт оршин буй хүн төрөлхтний нэн тэргүүний асуудал мөн билээ. Музей гэдэг энэ цонхоор олон зуун залуучууд хүүхэд багачууд түүх соёлоо шимтэн үзэж судлах нь эргээд нийгэмд маш том эерэг нөлөөг авч ирнэ. Үүнийг юунаас харж болох </p>
                     <img className="my-4" src="" alt="Гарын үсэг"/>
                     <h1 className="border-l border-slate px-2 text-SecularOne text-xl font-bold">Mina Dermatologist</h1>
                     <h1>Ерөнхий эмч, Захирал</h1>
                </div>
            </div>
        </div>
    )
}